git
curl
alacritty
btop
eza
flatpak
fzf
gnome-calculator
htop
man-db
nautilus
neovim
nushell
silicon
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
zoxide
zsh
zsh-autosuggestions
zsh-syntax-highlighting
